[settings]
CodePage=2052
Language=Simplified Chinese
FontFace=宋体
FontHeight=9

[strings]
;==============================================================
; Common strings
;==============================================================
1=确定
2=取消
;==============================================================
; Select Slot Dialog
;==============================================================
106=选择USBKey
1007=请选择一个USBKey进行操作：
10000=名称
10001=序列号
;==============================================================
; PIN Logon Dialog
;==============================================================
107=登录
1010=现在需要验证您的用户 PIN 码：
1011=用户PIN码：
2000=登录(&L)
2001=取消(&C)
2003=使用软键盘
2008=修改PIN
20001=验证 PIN 码
20002=用户PIN码已经锁死
20003=用户PIN码验证失败! 剩余次数：
20004=您输入的用户PIN码超出可接受的长度范围，请检查，然后重试！
20005=您输入的特殊密码含有无效字符，请检查并重新输入！
20006=您输入的特殊密码长度不正确，请检查并重新输入！
20007=USBKey已经被移除！
20008=发生了未知错误，请重试或取消！

50009=默认PIN码未修改，请先使用管理工具修改PIN码！
50010=下载的证书不包含CFCA ID，无法保存！！
50011=下载的证书不是CFCA签发的，无法保存！！
50012=警告：
50013=错误：
;==============================================================
; PIN Change Dialog
;==============================================================
140=修改PIN码
1046=原PIN码：
1047=新PIN码：
1048=确认：
1092=低
1093=中
1094=高
1101=使用软键盘
1096=检查强度
20009=两次输入的新PIN码不一致，请重新输入
20010=请使用 %d 位- %d 位的SO PIN
20011=请使用 %d 位- %d 位的PIN码
